Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tuota_sisaltoa_taidetapahtuman_sivuille_.html.tmx
Source language: fin
Languages: sme

source: Tuota sisältöä taidetapahtuman sivuille!
sme: Ráhkat sisdoalu dáiddadáhpáhusa siidduide!

source: Koska taidetapahtuma järjestetään etänä, haluamme osalistaa lapsia ja nuoria sekä luoda mahdollisimman paljon vuorovaikutusta jo ennen tapahtumaa.
sme: Go dáiddadáhpáhus lágiduvvo gáiddusin, háliidit oassálahttit mánáid ja nuoraid sihke ordnet nu olu go vejolaš gulahallama juo ovdal dáhpáhusa.

source: Toivommekin, että lapset ja nuoret lähettäisivät meille videoiden ja kuvien muodossa tervehdyksiä ja tunnelmia jo ennen tapahtumaa.
sme: Sávvatge, ahte mánát ja nuorat sáddešedje dearvvahusaid ja dovdamušaid midjiide videoid ja govaid hámis juo ovdal dáhpáhusa.

source: Julkaisemme videoita ja kuvia ennakkoon taidetapahtuman nettisivuilla ja sosiaalisen median tileillä.
sme: Almmustahttit videoid ja govaid ovddalgihtii dáiddadáhpáhusa neahttasiidduin ja sosiálalaš mediavuođuin.

source: Kuvia voi toimittaa taidetapahtuma työntekijälle tai taidetapahtuman verkkotoimittajalle, Eeva Mäkiselle.
sme: Govaid sáhttá doaimmahit dáiddadáhpáhusa bargái dahje dáiddadáhpáhusa neahttadoaimmaheaddjái, Eeva Mäkisii.

source: Mikäli videoita ja kuvia jaetaan sosiaalisessa mediassa, voi niiden yhteydessä käyttää hashtageja #dáiddadáhpahus, #taaiđâtábáhtus, #čeaäppvuõđpeeiv ja #sntaidetapahtuma!
sme: Juos videot ja govat juhkkojit sosiálalaš medias, sáhttá daid oktavuođas geavahit hashtagiid #dáiddadáhpahus, #taaiđâtábáhtus, #čeaäppvuõđpeeiv ja #sntaidetapahtuma!

source: Lisätietoja:
sme: Lassedieđut :

source: Muista myös seurata taidetapahtumaa:
sme: Muitte maid čuovvut dáiddadáhpáhusa:

source: saamelaisnuortentaidetapahtuma.com instagram: @samenuoraid_daiddadahpahus , facebook: Saamelaisnuorten taidetapahtuma ja tapahtuman hastageja: #dáiddadáhpahus, #taaiđâtábáhtus, čeaäppvuõđpeeiv ja #sntaidetapahtuma
sme: saamelaisnuortentaidetapahtuma.com instagram: @samenuoraid_daiddadahpahus , facebook siidu: Saamelaisnuorten taidetapahtuma ja dáhpáhusa fáddágilgoriid: #dáiddadáhpahus, #taaiđâtábáhtus, #čeaäppvuõđpeeiv ja #sntaidetapahtuma

source: Nuori Kulttuuri -festivaali: https://nuorikulttuuri.fi/festival/
sme: Nuori Kulttuuri -festivála: https://nuorikulttuuri.fi/festival/
